const help = (prefix) => {
╔━━━━━━━━━━❮𝐈𝐍𝐅𝐎❯━━━━━━━━━━
║
║╭─━─━─━─━─━─━─━─━─━─━─╮
║│➣ *𝐋𝐘𝐍𝐎 𝐁𝐎𝐓ϟ*
║│
║│➣ *𝐏𝐑𝐄𝐅𝐈𝐗: ( . )*
║│
║│➣ *𝐃𝐎𝐍𝐎: ༆𖤐⁩ꪶ𝙇𝙔⃯𝙉𝙊⃯֟֯፝𝙕𝙓𖡬𝘼⃯𝟭𝟬ꫂ༆𖤐*⁩
║│
║│➣ *wa.me/558897187831*
║│
║│➣ *𝐒𝐓𝐀𝐓𝐔𝐒: ON*
║╰─━─━─━─━─━─━─━─━─━─━─╯
║
╠━━━━━━━━❮INFO DO USER❯━━━━━━━
║
║╭─━─━─━─━─━─━─━─━─━─━─╮
║│➣ *nome* : ${pushname}
║│
║│➣ *ua mi 😁* : wa.me/${sender.split("@")[0]}
║│
║│➣ *XP* : ${getLevelingXp(sender)}/${reqXp}
║│
║│➣ *level* : ${getLevelingLevel(sender)}
║│
║│➣ *user register : ${_registered.length}
║╰─━─━─━─━─━─━─━─━─━─━─╯
║
╠━━━━━━━━━━❮MENU❯━━━━━━━━━━
║
║╭─━─━─━─━─━─╮
║│➣ *${prefix}sticker*    
║│➣ *${prefix}tts*
║│➣ *${prefix}toimg*  
║╰─━─━─━─━─━─╯
║
╠━━━━━━━━━━━━━━━━━━━━━━━━
║╭─━─━─━─━─━─╮
║│➣ *${prefix}chord*
║│➣ *${prefix}lirik*
║│➣ *${prefix}phlogo*
║╰─━─━─━─━─━─╯
╠━━━━━━━━━━━━━━━━━━━━━━━━
║
║╭─━─━─━─━─━─━─╮
║│➣ *${prefix}bisakah*
║│➣ *${prefix}apakah*
║│➣ *${prefix}kapankah*
║│➣ *${prefix}rate*
║│➣ *${prefix}owner*
║╰─━─━─━─━─━─━─╯
║
╠━━━━━━━━━━❮GRUPO❯━━━━━━━━━━
║
║╭─━─━─━─━─━─━─━─━─━─━─╮
║│➣ *${prefix}hidetag*
║│➣ *${prefix}linkgc*
║│➣ *${prefix}tagall*
║│➣ *${prefix}tagall2*
║│➣ *${prefix}tagall3*
║│➣ *${prefix}setpp*
║│➣ *${prefix}antilink
║│➣ *${prefix}add*
║│➣ *${prefix}kick*
║│➣ *${prefix}demote*
║│➣ *${prefix}kickall*
║│➣ *${prefix}promote*
║│➣ *${prefix}listadmin*
║│➣ *${prefix}group* [buka/tutup]
║│➣ *${prefix}leveling* [enable/disable]
║│➣ *${prefix}simih* [1/0]
║│➣ *${prefix}welcome* [1/0]
║╰─━─━─━─━─━─━─━─━─━─━─╯
║
╠━━━━━━━━━━❮OWNER❯━━━━━━━━━━
║
║╭─━─━─━─━─━─━─╮
║│➣ *${prefix}bc*
║│➣ *${prefix}setprefix*
║│➣ *${prefix}getses*
║│➣ *${prefix}clearall*
║│➣ *${prefix}block*
║│➣ *${prefix}unblock* 
║│➣ *${prefix}leave*    
║│➣ *${prefix}clone*
║╰─━─━─━─━─━─━─╯
║
┗━━━━━━━━━━━━━━━━━━━━━━━━━
}

exports.help = help
